/* Localized versions of Info.plist keys */

"KTPluginDescription" = "Una pagelet per mostrare una lista di prodotti di Amazon";
"KTPluginName" = "Lista di Amazon";
"KTPluginUntitledName" = "Lista di Amazon";